tap "fluxcd/tap"
tap "go-task/tap"
tap "siderolabs/tap"
brew "age"
brew "awscli"
brew "cloudflared"
brew "fluxcd/tap/flux"
brew "gh"
brew "go-task/tap/go-task"
brew "helm"
brew "helmfile"
brew "jq"
brew "k9s"
brew "krew"
brew "kubecolor"
brew "kubeconform"
brew "kubernetes-cli"
brew "kustomize"
brew "minijinja-cli"
brew "mise"
brew "moreutils"
brew "siderolabs/tap/talosctl"
brew "stern"
brew "viddy"
brew "yq"
brew "direnv"
brew "ripgrep"
brew "tree"
brew "wget"
brew "socat"
brew "unzip"
cask "1password"
cask "1password-cli"
